import React from "react";
import ReactDOM from "react-dom";
import "./information.css";

function Information(){
    return(
      <div className='Info'>
        <h1>О нашем клубе</h1>
        <p>
          Мы новая сеть компьютерных клубов но уже имеем хорошую репутацию, 
          у нас вы найдете приятную атмосферу, хорошее отношение к геймерам и много всего. 
          Здесь вы можете найти новых тиммейтов а так же друзей с которыми вы в будущем можете собрать свою команду для участия в турнирах.
          Мы новички на этом рынке и надеемся на вашу поддержку.
        </p>
      </div>
    )
  }
  export default Information;